<h1>Как я тренируюсь, чтобы стать профессиональным IT мастером</h1>
<p>
Начнем с того, что я с детства увлекаюсь сферой IT и как там что устроено.
</p>

<p>
Сравнительно недавно я начал свой путь по освоеноию Html, CSS и JS, в этом мне помоглает курс веб-мастера от "Код будущего". Я уверен, что я пройду курс до конца и получу документ об окончании курса.
</p>

<p>
Каждый день я стараюсь узнать что-либо новое и ничего не сможет меня остановить.
Я планирую проходить онлайн курсы в интернете по темам: html, css, JavaScript.
</p>