export const routes = [
	{
		id: 1,
		title: 'Как я тренируюсь, чтобы стать профессиональным футболистом',
		body: 'В этой записи я поделюсь с вами своим опытом тренировок и планирования дневного режима для достижения цели стать профессиональным футболистом. Я расскажу, какие упражнения я выполняю, какое оборудование использую, и какие методы мотивации помогают мне сохранять дисциплину.',
	},
    {
		id: 2,
		title: 'Как я учусь программированию на Python',
		body: 'В этой записи я расскажу о своем интересе к информационным технологиям и о том, как я учу язык программирования Python. Я поделюсь с вами своим опытом использования онлайн-курсов и ресурсов для самостоятельного обучения, а также о том, как я применяю свои знания в повседневной жизни.',
	},
	{
		id: 3,
		title: 'Мой опыт участия в благотворительных мероприятиях',
		body: 'В этой записи я поделюсь своим опытом участия в благотворительных мероприятиях. Я расскажу о том, как я нашел свою первую благотворительную организацию, о том, какие мероприятия я посетил и какие проекты поддерживаю. Я также поделюсь с вами своими мыслями на тему социальной ответственности.',
	},
	
];