<h1>Контакты</h1>

<div>
	<ul>
		<li>Email: litirik.yt@gmail.com</li>
		<li>Телефон: +7 (968) 511 91 76</li>
	</ul>

	<p>Я всегда открыт для общения. Не стесняйтесь написать мне или позвонить.</p>
</div>
<div>
	<ul>
		<li>Вконтакте: https://vk.com/litirik</li>
		<li>Телеграмм: @litirik</li>
		<li>Дискорд: Literator#3366</li>
	</ul>

	<p>
		Я буду рад видеть вас в своих контактах и готов настроить полезные и
		продуктивные отношения. Если вы заинтересованы в сотрудничестве, я всегда
		готов обсудить возможности и принять участие в вашем проекте.
	</p>
</div>

<style>
	div {
		margin-bottom: 20px;
	}
	p {
		margin: 5px 0;
	}
</style>
