<h1>Контакты</h1>

<div>
	<ul>
		<li>Email: [email]</li>
		<li>Телефон: [номер телефона]</li>
		<li>Адрес: [адрес]</li>
	</ul>

	<p>Я всегда открыт для общения. Не стесняйтесь написать мне или позвонить.</p>
</div>
<div>
	<ul>
		<li>Вконтакте: [Вконтакте аккаунт]</li>
		<li>Одноклассники: [Одноклассники аккаунт]</li>
		<li>Дзен: [Дзен аккаунт]</li>
	</ul>

	<p>
		Я буду рад видеть вас в своих контактах и готов настроить полезные и
		продуктивные отношения. Если вы заинтересованы в сотрудничестве, я всегда
		готов обсудить возможности и принять участие в вашем проекте.
	</p>
</div>

<style>
	div {
		margin-bottom: 20px;
	}
	p {
		margin: 5px 0;
	}
</style>
