<h1>Обо мне</h1>
<img class="photo" src="/img/photo.jpg" alt="photo" width="200" />
<p>
	Привет! Меня зовут Андрей Кузнецов, и я рад приветствовать вас на своей
	странице. Я живу в Москве, Россия, и я старшеклассник в местной гимназии.
</p>
<h2>Хобби</h2>

<p>
	В свободное время я увлекаюсь футболом и играю за местную команду. Также я
	люблю слушать музыку и посещать концерты своих любимых исполнителей.
</p>
<h2>Образование</h2>

<p>
	Мои любимые предметы в школе - математика и физика. После окончания школы я
	планирую поступить в один из технических университетов, чтобы получить
	качественное высшее образование в области техники или информационных
	технологий.
</p>
<h2>Цели</h2>
<p>
	Я мечтаю о карьере профессионального футболиста, но также понимаю, что
	образование очень важно для достижения успеха в любой области. Я стремлюсь
	получить качественное высшее образование и расширять свой кругозор, чтобы быть
	лучшим в своей профессии и путешествовать, узнавая новые культуры.
</p>

<p>
	Благодарю вас за интерес в моей жизни и настоятельно рекомендую всем следовать
	своим мечтам и стараться достичь поставленных целей. Желаю всем успеха!
</p>



<style>
    .photo{
        float: right;
        margin: 2px;
        border-radius: 4px;
    }
</style>